Repository: JonathanSeriesX/conductor
Catalog: Conductor/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, pt_br, ru, uk, zh_hans

source: Jira won't list a whole site at once. Choose a project, a status, a person or a scope, or type a search.
ar: لا يعرض Jira موقعًا كاملًا دفعة واحدة. اختر مشروعًا أو حالة أو شخصًا أو نطاقًا، أو اكتب عبارة بحث.
de: Jira listet keine ganze Site auf einmal auf. Wählen Sie ein Projekt, einen Status, eine Person oder einen Bereich aus oder geben Sie einen Suchbegriff ein.
es: Jira no lista un sitio entero de una vez. Elige un proyecto, un estado, una persona o un ámbito, o escribe una búsqueda.
fr: Jira ne liste pas un site entier d’un coup. Choisissez un projet, un état, une personne ou une portée, ou saisissez une recherche.
hi: Jira पूरी साइट एक साथ सूचीबद्ध नहीं करता। कोई प्रोजेक्ट, स्थिति, व्यक्ति या दायरा चुनें, या खोज टाइप करें।
it: Jira non elenca un intero sito in una volta. Scegli un progetto, uno stato, una persona o un ambito, oppure digita una ricerca.
ja: Jiraではサイト全体を一度に一覧表示できません。プロジェクト、ステータス、ユーザー、範囲のいずれかを選択するか、検索語を入力してください。
pt_br: O Jira não lista um site inteiro de uma vez. Escolha um projeto, um status, uma pessoa ou um escopo, ou digite uma pesquisa.
ru: Jira не выдает весь сайт сразу. Выберите проект, статус, человека или область либо введите запрос.
uk: Jira не показує весь сайт одразу. Виберіть проєкт, статус, людину чи область або введіть пошуковий запит.
zh_hans: Jira 不会一次列出整个站点。请选择项目、状态、人员或范围，或者输入搜索内容。

source: Keep these filters and search in the sidebar (⌘S)
ar: الاحتفاظ بعوامل التصفية والبحث هذه في الشريط الجانبي (⌘S)
de: Diese Filter und Suche in der Seitenleiste behalten (⌘S)
es: Guardar estos filtros y la búsqueda en la barra lateral (⌘S)
fr: Garder ces filtres et cette recherche dans la barre latérale (⌘S)
hi: ये फ़िल्टर और खोज साइडबार में रखें (⌘S)
it: Salva questi filtri e la ricerca nella barra laterale (⌘S)
ja: これらのフィルターと検索をサイドバーに保存 (⌘S)
pt_br: Manter estes filtros e a pesquisa na barra lateral (⌘S)
ru: Сохранить эти фильтры и поиск в боковой панели (⌘S)
uk: Зберегти ці фільтри й пошук на бічній панелі (⌘S)
zh_hans: 将这些筛选条件和搜索保存到边栏（⌘S）

source: key
ar: المفتاح
de: Schlüssel
es: clave
fr: clé
hi: कुंजी
it: chiave
ja: キー
pt_br: chave
ru: ключ
uk: ключ
zh_hans: 关键字

source: Key
ar: المفتاح
de: Schlüssel
es: Clave
fr: Clé
hi: कुंजी
it: Chiave
ja: キー
pt_br: Chave
ru: Ключ
uk: Ключ
zh_hans: 关键字

source: Key or search
ar: مفتاح أو بحث
de: Schlüssel oder Suche
es: Clave o búsqueda
fr: Clé ou recherche
hi: कुंजी या खोज
it: Chiave o ricerca
ja: キーまたは検索語
pt_br: Chave ou pesquisa
ru: Ключ или поиск
uk: Ключ або пошук
zh_hans: 关键字或搜索

source: Labels
ar: التسميات
de: Stichwörter
es: Etiquetas
fr: Étiquettes
hi: लेबल
it: Etichette
ja: ラベル
pt_br: Rótulos
ru: Метки
uk: Мітки
zh_hans: 标签

source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
it: Lingua
ja: 言語
pt_br: Idioma
ru: Язык
uk: Мова
zh_hans: 语言

source: Last viewed
ar: آخر عرض
de: Zuletzt angesehen
es: Vista por última vez
fr: Dernière consultation
hi: अंतिम बार देखा गया
it: Ultima visualizzazione
ja: 最終表示
pt_br: Última visualização
ru: Последний просмотр
uk: Останній перегляд
zh_hans: 上次查看

source: Later
ar: لاحقًا
de: Später
es: Más tarde
fr: Plus tard
hi: बाद में
it: Più tardi
ja: 後で
pt_br: Mais Tarde
ru: Позже
uk: Пізніше
zh_hans: 以后

source: Link
ar: ربط
de: Verknüpfen
es: Vincular
fr: Lier
hi: लिंक करें
it: Collega
ja: リンク
pt_br: Vincular
ru: Связать
uk: Зв’язати
zh_hans: 链接

source: Link (⌘K)
ar: رابط (⌘K)
es: Enlace (⌘K)
fr: Lien (⌘K)
hi: लिंक (⌘K)
ja: リンク (⌘K)
ru: Ссылка (⌘K)
uk: Посилання (⌘K)
zh_hans: 链接（⌘K）

source: Link %@
ar: ربط %@
de: %@ verknüpfen
es: Vincular %@
fr: Lier %@
hi: %@ लिंक करें
it: Collega %@
ja: %@をリンク
pt_br: Vincular %@
ru: Связать %@
uk: Зв’язати %@
zh_hans: 链接 %@

# Link between %@ and %@
source: Link between %1$@ and %2$@
ar: رابط بين %1$@ و%2$@
de: Verknüpfung zwischen %1$@ und %2$@
es: Enlace entre %1$@ y %2$@
fr: Lien entre %1$@ et %2$@
hi: %1$@ और %2$@ के बीच लिंक
it: Collegamento tra %1$@ e %2$@
ja: %1$@ と %2$@ のリンク
pt_br: Vínculo entre %1$@ e %2$@
ru: Связь между %1$@ и %2$@
uk: Зв’язок між %1$@ і %2$@
zh_hans: %1$@ 与 %2$@ 之间的链接

source: Link Issue…
ar: ربط مشكلة…
de: Vorgang verknüpfen …
es: Vincular incidencia…
fr: Lier un ticket…
hi: इश्यू लिंक करें…
it: Collega ticket…
ja: 課題をリンク…
pt_br: Vincular Item…
ru: Связать задачу…
uk: Зв’язати задачу…
zh_hans: 链接事务…

source: Linked Issues
ar: المشكلات المرتبطة
de: Verknüpfte Vorgänge
es: Incidencias vinculadas
fr: Tickets liés
hi: लिंक किए गए इश्यू
it: Ticket collegati
ja: リンクされた課題
pt_br: Itens Vinculados
ru: Связанные задачи
uk: Пов’язані задачі
zh_hans: 链接的事务

source: Log
ar: تسجيل
de: Protokollieren
es: Registrar
fr: Enregistrer
hi: दर्ज करें
it: Registra
ja: 記録
pt_br: Registrar
ru: Зарегистрировать
uk: Записати
zh_hans: 记录

source: Log Work
ar: تسجيل العمل
de: Arbeit protokollieren
es: Registrar trabajo
fr: Enregistrer le travail
hi: काम दर्ज करें
it: Registra lavoro
ja: 作業を記録
pt_br: Registrar Trabalho
ru: Регистрация работы
uk: Записати роботу
zh_hans: 记录工作

source: Log Work…
ar: تسجيل العمل…
de: Arbeit protokollieren …
es: Registrar trabajo…
fr: Enregistrer le travail…
hi: काम दर्ज करें…
it: Registra lavoro…
ja: 作業を記録…
pt_br: Registrar Trabalho…
ru: Зарегистрировать работу…
uk: Записати роботу…
zh_hans: 记录工作…

source: logged %@
ar: سجّل %@
de: %@ protokolliert
es: registró %@
fr: a enregistré %@
hi: %@ दर्ज किया
it: ha registrato %@
ja: %@を記録
pt_br: registrou %@
ru: зарегистрировано: %@
uk: витрачено %@
zh_hans: 记录了 %@

source: Mention someone
ar: الإشارة إلى شخص
de: Jemanden erwähnen
es: Mencionar a alguien
fr: Mentionner quelqu’un
hi: किसी का उल्लेख करें
it: Menziona qualcuno
ja: ユーザーをメンション
pt_br: Mencionar alguém
ru: Упомянуть пользователя
uk: Згадати когось
zh_hans: 提及某人

source: Mint
ar: نعناعي
es: Menta
fr: Menthe
hi: मिंट
it: Menta
ja: ミント
pt_br: Menta
ru: Мятный
uk: М’ятний
zh_hans: 薄荷绿

source: More
ar: المزيد
de: Mehr
es: Más
fr: Plus
hi: अधिक
it: Altro
ja: その他
pt_br: Mais
ru: Еще
uk: Більше
zh_hans: 更多

source: Name
ar: الاسم
es: Nombre
fr: Nom
hi: नाम
it: Nome
ja: 名前
pt_br: Nome
ru: Название
uk: Назва
zh_hans: 名称

source: New Issue
ar: مشكلة جديدة
de: Neuer Vorgang
es: Nueva incidencia
fr: Nouveau ticket
hi: नया इश्यू
it: Nuovo ticket
ja: 新規課題
pt_br: Novo Item
ru: Новая задача
uk: Нова задача
zh_hans: 新建事务

source: New issue (⌘N)
ar: مشكلة جديدة (⌘N)
de: Neuer Vorgang (⌘N)
es: Nueva incidencia (⌘N)
fr: Nouveau ticket (⌘N)
hi: नया इश्यू (⌘N)
it: Nuovo ticket (⌘N)
ja: 新規課題 (⌘N)
pt_br: Novo item (⌘N)
ru: Новая задача (⌘N)
uk: Нова задача (⌘N)
zh_hans: 新建事务（⌘N）

source: New Issue in %@…
ar: مشكلة جديدة في %@…
de: Neuer Vorgang in %@ …
es: Nueva incidencia en %@…
fr: Nouveau ticket dans %@…
hi: %@ में नया इश्यू…
it: Nuovo ticket in %@…
ja: %@で新規課題を作成…
pt_br: Novo Item em %@…
ru: Новая задача в %@…
uk: Нова задача в %@…
zh_hans: 在 %@ 中新建事务…

source: New Issue…
ar: مشكلة جديدة…
de: Neuer Vorgang …
es: Nueva incidencia…
fr: Nouveau ticket…
hi: नया इश्यू…
it: Nuovo ticket…
ja: 新規課題…
pt_br: Novo Item…
ru: Новая задача…
uk: Нова задача…
zh_hans: 新建事务…

source: New lists start on the Open status chip; switch any list to Any status or Done from the chip.
ar: تبدأ القوائم الجديدة بعامل تصفية الحالة «مفتوحة»؛ ويمكن تحويل أي قائمة إلى «أي حالة» أو «مكتملة» منه.
de: Neue Listen starten mit dem Statusfilter „Offen“; über den Filter lässt sich jede Liste auf „Alle Status“ oder „Fertig“ umstellen.
es: Las listas nuevas empiezan con el filtro de estado Abiertas; desde ese filtro puedes cambiar cualquier lista a Cualquier estado o a Listo.
fr: Les nouvelles listes démarrent sur le filtre d’état « Ouvert » ; passez une liste à « Tous les états » ou « Terminé » depuis ce filtre.
hi: नई सूचियाँ “खुले” स्थिति चिप से शुरू होती हैं; किसी भी सूची को चिप से “कोई भी स्थिति” या “पूर्ण” पर बदलें।
it: I nuovi elenchi partono dal filtro di stato Aperti; da lì puoi passare a Qualsiasi stato o Fatto.
ja: 新しいリストは「未完了」ステータスチップで始まります。チップから「すべてのステータス」や「完了」に切り替えられます。
pt_br: Novas listas começam com o filtro de status Em aberto; mude qualquer lista para Qualquer status ou Concluído no próprio filtro.
ru: Новые списки открываются с фильтром статуса «Открытые»; переключить любой список на «Любой статус» или «Готово» можно в этом же фильтре.
uk: Нові списки відкриваються з фільтром статусу «Відкриті»; у фільтрі будь-який список можна перемкнути на «Будь-який статус» або «Готово».
zh_hans: 新列表默认使用“未完成”状态筛选；可通过该筛选将任一列表切换为“任意状态”或“已完成”。

source: New Subtask of %@
ar: مهمة فرعية جديدة لـ %@
de: Neue Unteraufgabe für %@
es: Nueva subtarea de %@
fr: Nouvelle sous-tâche de %@
hi: %@ का नया सबटास्क
it: Nuovo sottotask di %@
ja: %@の新規サブタスク
pt_br: Nova Subtarefa de %@
ru: Новая подзадача для %@
uk: Нова підзадача для %@
zh_hans: 新建 %@ 的子任务

source: Next Monday at %@
ar: الاثنين القادم الساعة %@
de: Nächsten Montag um %@
es: El próximo lunes a las %@
fr: Lundi prochain à %@
hi: अगले सोमवार, %@ पर
it: Lunedì prossimo alle %@
ja: 来週月曜日 %@
pt_br: Próxima segunda-feira às %@
ru: В следующий понедельник в %@
uk: Наступного понеділка о %@
zh_hans: 下周一 %@

source: No boards for %@
ar: لا توجد لوحات لـ %@
de: Keine Boards für %@
es: No hay tableros para %@
fr: Aucun tableau pour %@
hi: %@ के लिए कोई बोर्ड नहीं
it: Nessuna board per %@
ja: %@のボードはありません
pt_br: Nenhum quadro em %@
ru: Нет досок для %@
uk: Немає дошок для %@
zh_hans: %@ 没有看板

source: No comments yet
ar: لا توجد تعليقات بعد
de: Noch keine Kommentare
es: Aún no hay comentarios
fr: Aucun commentaire pour l’instant
hi: अभी कोई टिप्पणी नहीं
it: Ancora nessun commento
ja: コメントはまだありません
pt_br: Nenhum comentário ainda
ru: Комментариев пока нет
uk: Коментарів ще немає
zh_hans: 尚无评论

source: No description
ar: لا يوجد وصف
de: Keine Beschreibung
es: Sin descripción
fr: Aucune description
hi: कोई विवरण नहीं
it: Nessuna descrizione
ja: 説明なし
pt_br: Sem descrição
ru: Нет описания
uk: Немає опису
zh_hans: 无描述

source: No Issue Selected
ar: لم يتم تحديد مشكلة
de: Kein Vorgang ausgewählt
es: Ninguna incidencia seleccionada
fr: Aucun ticket sélectionné
hi: कोई इश्यू चुना नहीं गया
it: Nessun ticket selezionato
ja: 課題が選択されていません
pt_br: Nenhum item selecionado
ru: Задача не выбрана
uk: Задачу не вибрано
zh_hans: 未选择事务

source: No issues
ar: لا توجد مشكلات
de: Keine Vorgänge
es: No hay incidencias
fr: Aucun ticket
hi: कोई इश्यू नहीं
it: Nessun ticket
ja: 課題なし
pt_br: Nenhum item
ru: Нет задач
uk: Немає задач
zh_hans: 无事务

source: No labels
ar: لا توجد تسميات
de: Keine Stichwörter
es: Sin etiquetas
fr: Aucune étiquette
hi: कोई लेबल नहीं
it: Nessuna etichetta
ja: ラベルなし
pt_br: Sem rótulos
ru: Нет меток
uk: Немає міток
zh_hans: 无标签

source: No matches
ar: لا توجد نتائج مطابقة
de: Keine Treffer
es: Sin coincidencias
fr: Aucun résultat
hi: कोई मिलान नहीं
it: Nessuna corrispondenza
ja: 一致なし
pt_br: Nenhum resultado
ru: Нет совпадений
uk: Немає збігів
zh_hans: 无匹配项

source: No parent
ar: بلا أصل
de: Kein übergeordneter Vorgang
es: Sin incidencia principal
fr: Aucun parent
hi: कोई पैरेंट नहीं
it: Nessun principale
ja: 親なし
pt_br: Sem pai
ru: Без родительской задачи
uk: Без батьківської задачі
zh_hans: 无父级

source: No sprint
ar: بلا سبرنت
de: Kein Sprint
es: Sin sprint
fr: Aucun sprint
hi: कोई स्प्रिंट नहीं
it: Nessuno sprint
ja: スプリントなし
pt_br: Sem sprint
ru: Без спринта
uk: Без спринту
zh_hans: 无冲刺

source: No Swimlanes
ar: بلا مسارات
de: Keine Swimlanes
es: Sin carriles
fr: Aucune swimlane
hi: कोई स्विमलेन नहीं
it: Nessuna swimlane
ja: スイムレーンなし
pt_br: Sem Raias
ru: Без дорожек
uk: Без доріжок
zh_hans: 无泳道

# No transition back to %@ is allowed for %@.
source: No transition back to %1$@ is allowed for %2$@.
ar: لا يمكن إعادة %2$@ إلى الحالة %1$@.
de: %2$@ kann nicht zurück nach %1$@ wechseln.
es: %2$@ no puede volver a %1$@.
fr: %2$@ ne peut pas revenir à %1$@.
hi: %2$@ को वापस %1$@ में नहीं ले जाया जा सकता।
it: %2$@ non può tornare a %1$@.
ja: %2$@ を %1$@ に戻すことはできません。
pt_br: %2$@ não pode voltar para %1$@.
ru: %2$@ нельзя вернуть в статус %1$@.
uk: %2$@ не можна повернути в статус %1$@.
zh_hans: %2$@ 无法退回到 %1$@。

# No transition from %@ to %@ is allowed for %@.
source: No transition from %1$@ to %2$@ is allowed for %3$@.
ar: لا يُسمح بالانتقال من %1$@ إلى %2$@ في %3$@.
de: Für %3$@ ist kein Übergang von %1$@ zu %2$@ erlaubt.
es: No se permite ninguna transición de %1$@ a %2$@ para %3$@.
fr: Aucune transition de « %1$@ » vers « %2$@ » n’est autorisée pour %3$@.
hi: %3$@ के लिए %1$@ से %2$@ में ट्रांज़िशन की अनुमति नहीं है।
it: Per %3$@ non è consentita alcuna transizione da %1$@ a %2$@.
ja: %3$@では、「%1$@」から「%2$@」へのトランジションは許可されていません。
pt_br: Nenhuma transição de %@ para %@ é permitida para %@.
ru: Для %3$@ переход из «%1$@» в «%2$@» не разрешен.
uk: Перехід зі статусу «%1$@» у «%2$@» для %3$@ не дозволено.
zh_hans: %3$@ 不允许从“%1$@”转换到“%2$@”。

source: None
ar: لا شيء
de: Keine
es: Ninguno
fr: Aucun
hi: कोई नहीं
it: Nessuno
ja: なし
pt_br: Nenhum
ru: Нет
uk: Немає
zh_hans: 无

source: Not updated for %lld days
ar: لم تُحدَّث منذ %lld يوم
de: Seit %lld Tagen nicht aktualisiert
es: Sin actualizar desde hace %lld días
fr: Non mis à jour depuis %lld jours
hi: %lld दिनों से अपडेट नहीं हुआ
it: Non aggiornato da %lld giorni
ja: %lld日間更新なし
pt_br: Sem atualização há %lld dias
ru: Без обновлений %lld дня
uk: Не оновлювалася %lld дня
zh_hans: %lld 天未更新

source: Nothing matches these filters.
ar: لا يوجد ما يطابق عوامل التصفية هذه.
de: Keine Treffer für diese Filter.
es: Ninguna incidencia coincide con estos filtros.
fr: Aucun ticket ne correspond à ces filtres.
hi: इन फ़िल्टर से कुछ भी मेल नहीं खाता।
it: Nessun ticket corrisponde a questi filtri.
ja: これらのフィルターに一致する課題はありません。
pt_br: Nada corresponde a estes filtros.
ru: Ничего не соответствует этим фильтрам.
uk: Немає задач, що відповідають цим фільтрам.
zh_hans: 没有符合这些筛选条件的事务。

source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
hi: सूचनाएँ
it: Notifiche
ja: 通知
pt_br: Notificações
ru: Уведомления
uk: Сповіщення
zh_hans: 通知

source: Notifications are off for Conductor. Turn them on in System Settings › Notifications.
ar: الإشعارات متوقفة لـ Conductor. شغّلها في إعدادات النظام › الإشعارات.
de: Mitteilungen für Conductor sind deaktiviert. Aktivieren Sie sie unter „Systemeinstellungen“ › „Mitteilungen“.
es: Las notificaciones de Conductor están desactivadas. Actívalas en Ajustes del Sistema › Notificaciones.
fr: Les notifications sont désactivées pour Conductor. Activez-les dans Réglages Système › Notifications.
hi: Conductor के लिए सूचनाएँ बंद हैं। उन्हें सिस्टम सेटिंग्ज़ › सूचना में चालू करें।
it: Le notifiche di Conductor sono disattivate. Attivale in Impostazioni di Sistema › Notifiche.
ja: Conductorの通知はオフになっています。「システム設定」›「通知」でオンにしてください。
pt_br: As notificações do Conductor estão desativadas. Ative-as em Ajustes do Sistema › Notificações.
ru: Уведомления для Conductor выключены. Включите их в разделе «Системные настройки» › «Уведомления».
uk: Сповіщення для Conductor вимкнено. Увімкніть їх у розділі Системні параметри › Сповіщення.
zh_hans: Conductor 的通知已关闭。请前往“系统设置”›“通知”中打开。

source: Notify about assignments, comments and status changes
ar: الإشعار بعمليات الإسناد والتعليقات وتغييرات الحالة
de: Über Zuweisungen, Kommentare und Statusänderungen benachrichtigen
es: Notificar asignaciones, comentarios y cambios de estado
fr: M’avertir des assignations, commentaires et changements d’état
hi: असाइनमेंट, टिप्पणियों और स्थिति में बदलाव की सूचना दें
it: Notifica assegnazioni, commenti e cambi di stato
ja: 割り当て、コメント、ステータス変更を通知
pt_br: Notificar sobre atribuições, comentários e mudanças de status
ru: Уведомлять о назначениях, комментариях и смене статуса
uk: Сповіщати про призначення, коментарі та зміни статусу
zh_hans: 在分配、评论和状态更改时通知

source: OK
ar: حسنًا
es: Aceptar
hi: ठीक है
ru: ОК
zh_hans: 好

source: Open
ar: فتح
de: Öffnen
es: Abrir
fr: Ouvrir
hi: खोलें
it: Apri
ja: 開く
pt_br: Abrir
ru: Открыть
uk: Відкрити
zh_hans: 打开

source: Open %@; ⌘-click for a new window
ar: فتح %@؛ انقر مع ⌘ لفتح نافذة جديدة
de: %@ öffnen; ⌘-Klick für ein neues Fenster
es: Abrir %@; ⌘-clic para abrir en una ventana nueva
fr: Ouvrir %@ ; ⌘-clic pour une nouvelle fenêtre
hi: %@ खोलें; नई विंडो के लिए ⌘-क्लिक करें
it: Apri %@; ⌘-clic per una nuova finestra
ja: %@を開く。⌘クリックで新規ウインドウに表示
pt_br: Abrir %@; ⌘-clique para abrir em nova janela
ru: Открыть %@; ⌘-клик — в новом окне
uk: Відкрити %@; ⌘-клацання — у новому вікні
zh_hans: 打开 %@；按住 ⌘ 点按可在新窗口中打开

source: Open at launch
ar: الفتح عند بدء التشغيل
de: Beim Start öffnen
es: Abrir al iniciar
fr: Ouvrir au lancement
hi: लॉन्च होने पर खोलें
it: Apri all’avvio
ja: 起動時に開く
pt_br: Abrir ao iniciar
ru: Открывать при запуске
uk: Відкривати під час запуску
zh_hans: 启动时打开

source: Open Board
ar: فتح اللوحة
de: Board öffnen
es: Abrir tablero
fr: Ouvrir le tableau
hi: बोर्ड खोलें
it: Apri board
ja: ボードを開く
pt_br: Abrir Quadro
ru: Открыть доску
uk: Відкрити дошку
zh_hans: 打开看板

source: Open in Browser
ar: فتح في المتصفح
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
hi: ब्राउज़र में खोलें
it: Apri nel browser
ja: ブラウザで開く
pt_br: Abrir no Navegador
ru: Открыть в браузере
uk: Відкрити в браузері
zh_hans: 在浏览器中打开

source: Open in browser (⌘⇧O)
ar: فتح في المتصفح (⌘⇧O)
de: Im Browser öffnen (⌘⇧O)
es: Abrir en el navegador (⌘⇧O)
fr: Ouvrir dans le navigateur (⌘⇧O)
hi: ब्राउज़र में खोलें (⌘⇧O)
it: Apri nel browser (⌘⇧O)
ja: ブラウザで開く (⌘⇧O)
pt_br: Abrir no navegador (⌘⇧O)
ru: Открыть в браузере (⌘⇧O)
uk: Відкрити в браузері (⌘⇧O)
zh_hans: 在浏览器中打开（⌘⇧O）

source: Open in New Window
ar: فتح في نافذة جديدة
de: In neuem Fenster öffnen
es: Abrir en una ventana nueva
fr: Ouvrir dans une nouvelle fenêtre
hi: नई विंडो में खोलें
it: Apri in una nuova finestra
ja: 新規ウインドウで開く
pt_br: Abrir em Nova Janela
ru: Открыть в новом окне
uk: Відкрити в новому вікні
zh_hans: 在新窗口中打开

source: Open on Web
ar: فتح على الويب
de: Im Web öffnen
es: Abrir en la web
fr: Ouvrir sur le web
hi: वेब पर खोलें
it: Apri sul web
ja: Webで開く
pt_br: Abrir na Web
ru: Открыть на сайте
uk: Відкрити у вебі
zh_hans: 在网页上打开

source: Open the project board (⌘⇧B)
ar: فتح لوحة المشروع (⌘⇧B)
de: Projekt-Board öffnen (⌘⇧B)
es: Abrir el tablero del proyecto (⌘⇧B)
fr: Ouvrir le tableau du projet (⌘⇧B)
hi: प्रोजेक्ट बोर्ड खोलें (⌘⇧B)
it: Apri la board del progetto (⌘⇧B)
ja: プロジェクトのボードを開く (⌘⇧B)
pt_br: Abrir o quadro do projeto (⌘⇧B)
ru: Открыть доску проекта (⌘⇧B)
uk: Відкрити дошку проєкту (⌘⇧B)
zh_hans: 打开项目看板（⌘⇧B）

source: Open this board on the web
ar: فتح هذه اللوحة على الويب
de: Dieses Board im Web öffnen
es: Abrir este tablero en la web
fr: Ouvrir ce tableau sur le web
hi: यह बोर्ड वेब पर खोलें
it: Apri questa board sul web
ja: このボードをWebで開く
pt_br: Abrir este quadro na web
ru: Открыть эту доску на сайте
uk: Відкрити цю дошку у вебі
zh_hans: 在网页上打开此看板

source: Orange
ar: برتقالي
es: Naranja
hi: नारंगी
it: Arancione
ja: オレンジ
pt_br: Laranja
ru: Оранжевый
uk: Помаранчевий
zh_hans: 橙色

source: Parent
ar: الأصل
de: Übergeordnet
es: Principal
hi: पैरेंट
it: Principale
ja: 親
pt_br: Pai
ru: Родительская задача
uk: Батьківська задача
zh_hans: 父级

source: Parent (required)
ar: الأصل (مطلوب)
de: Übergeordnet (erforderlich)
es: Principal (obligatorio)
fr: Parent (obligatoire)
hi: पैरेंट (आवश्यक)
it: Principale (obbligatorio)
ja: 親 (必須)
pt_br: Pai (obrigatório)
ru: Родительская задача (обязательно)
uk: Батьківська задача (обов’язково)
zh_hans: 父级（必填）

source: Parent / Epic
ar: الأصل / الملحمة
de: Übergeordnet / Epic
es: Principal / Epic
hi: पैरेंट / एपिक
it: Principale / Epic
ja: 親 / エピック
pt_br: Pai / Epic
ru: Родительская задача / эпик
uk: Батьківська задача / епік
zh_hans: 父级 / 长篇故事

source: Parent of %@
ar: العنصر الأصل لـ %@
de: Übergeordneter Vorgang von %@
es: Principal de %@
fr: Parent de %@
hi: %@ का पैरेंट
it: Elemento principale di %@
ja: %@ の親
pt_br: Pai de %@
ru: Родительская задача %@
uk: Батьківська задача %@
zh_hans: %@ 的父级

source: Pasted image %@.png
ar: صورة ملصقة %@.png
de: Eingesetztes Bild %@.png
es: Imagen pegada %@.png
fr: Image collée %@.png
hi: पेस्ट की गई इमेज %@.png
it: Immagine incollata %@.png
ja: ペーストされた画像 %@.png
pt_br: Imagem colada %@.png
ru: Вставленное изображение %@.png
uk: Вставлене зображення %@.png
zh_hans: 粘贴的图像 %@.png

source: Pick a filter
ar: اختر عامل تصفية
de: Filter auswählen
es: Elige un filtro
fr: Choisissez un filtre
hi: कोई फ़िल्टर चुनें
it: Scegli un filtro
ja: フィルターを選択
pt_br: Escolha um filtro
ru: Выберите фильтр
uk: Виберіть фільтр
zh_hans: 选取筛选条件

source: Pink
ar: وردي
de: Rosa
es: Rosa
fr: Rose
hi: गुलाबी
it: Rosa
ja: ピンク
pt_br: Rosa
ru: Розовый
uk: Рожевий
zh_hans: 粉红色

source: Preview
ar: معاينة
de: Vorschau
es: Vista previa
fr: Aperçu
hi: प्रीव्यू
it: Anteprima
ja: プレビュー
pt_br: Pré-visualizar
ru: Просмотр
uk: Попередній перегляд
zh_hans: 预览

source: Preview as Jira will show it
ar: معاينة كما سيعرضها Jira
de: Vorschau wie in Jira
es: Vista previa tal como la mostrará Jira
fr: Aperçu tel que Jira l’affichera
hi: प्रीव्यू, जैसा Jira दिखाएगा
it: Anteprima come la mostrerà Jira
ja: Jiraでの表示をプレビュー
pt_br: Pré-visualizar como o Jira vai exibir
ru: Просмотр в том виде, в каком покажет Jira
uk: Переглянути так, як це покаже Jira
zh_hans: 按 Jira 的显示效果预览

source: priority
ar: الأولوية
de: Priorität
es: prioridad
fr: priorité
hi: प्राथमिकता
it: priorità
ja: 優先度
pt_br: prioridade
ru: приоритет
uk: пріоритет
zh_hans: 优先级

source: Priority
ar: الأولوية
de: Priorität
es: Prioridad
fr: Priorité
hi: प्राथमिकता
it: Priorità
ja: 優先度
pt_br: Prioridade
ru: Приоритет
uk: Пріоритет
zh_hans: 优先级

source: Project
ar: المشروع
de: Projekt
es: Proyecto
fr: Projet
hi: प्रोजेक्ट
it: Progetto
ja: プロジェクト
pt_br: Projeto
ru: Проект
uk: Проєкт
zh_hans: 项目

source: Purple
ar: أرجواني
de: Lila
es: Morado
fr: Violet
hi: बैंगनी
it: Viola
ja: パープル
pt_br: Roxo
ru: Фиолетовый
uk: Фіолетовий
zh_hans: 紫色

source: Quick Look
ar: معاينة سريعة
de: Übersicht
es: Vista Rápida
fr: Coup d’œil
hi: क्विक लुक
it: Visualizzazione rapida
ja: クイックルック
pt_br: Visualização Rápida
ru: Быстрый просмотр
uk: Швидкий перегляд
zh_hans: 快速查看

source: Quote
ar: اقتباس
de: Zitat
es: Cita
fr: Citation
hi: उद्धरण
it: Citazione
ja: 引用
pt_br: Citação
ru: Цитата
uk: Цитата
zh_hans: 引用

source: Reading workflows…
ar: جارٍ قراءة سير العمل…
de: Workflows werden gelesen …
es: Leyendo flujos de trabajo…
fr: Lecture des workflows…
hi: वर्कफ़्लो पढ़े जा रहे हैं…
it: Lettura dei flussi di lavoro…
ja: ワークフローを読み込み中…
pt_br: Lendo fluxos de trabalho…
ru: Чтение рабочих процессов…
uk: Читання робочих процесів…
zh_hans: 正在读取工作流…

source: Recent Searches
ar: عمليات البحث الأخيرة
de: Letzte Suchanfragen
es: Búsquedas recientes
fr: Recherches récentes
hi: हाल की खोजें
it: Ricerche recenti
ja: 最近の検索
pt_br: Buscas Recentes
ru: Недавние запросы
uk: Нещодавні пошуки
zh_hans: 最近搜索

source: Recently viewed
ar: المعروضة مؤخرًا
de: Zuletzt angesehen
es: Vistas recientemente
fr: Consultés récemment
hi: हाल ही में देखे गए
it: Visualizzati di recente
ja: 最近表示
pt_br: Visualizados recentemente
ru: Недавно просмотренные
uk: Нещодавно переглянуті
zh_hans: 最近查看

source: Recently Viewed
ar: المعروضة مؤخرًا
de: Zuletzt angesehen
es: Vistas recientemente
fr: Consultés récemment
hi: हाल ही में देखे गए
it: Visualizzati di recente
ja: 最近表示した課題
pt_br: Visualizados Recentemente
ru: Недавно просмотренные
uk: Нещодавно переглянуті
zh_hans: 最近查看

source: Red
ar: أحمر
de: Rot
es: Rojo
fr: Rouge
hi: लाल
it: Rosso
ja: レッド
pt_br: Vermelho
ru: Красный
uk: Червоний
zh_hans: 红色

source: Refresh
ar: تحديث
de: Aktualisieren
es: Actualizar
fr: Actualiser
hi: रीफ़्रेश करें
it: Aggiorna
ja: 更新
pt_br: Atualizar
ru: Обновить
uk: Оновити
zh_hans: 刷新

source: Refresh (⌘⇧R)
ar: تحديث (⌘⇧R)
de: Aktualisieren (⌘⇧R)
es: Actualizar (⌘⇧R)
fr: Actualiser (⌘⇧R)
hi: रीफ़्रेश करें (⌘⇧R)
it: Aggiorna (⌘⇧R)
ja: 更新 (⌘⇧R)
pt_br: Atualizar (⌘⇧R)
ru: Обновить (⌘⇧R)
uk: Оновити (⌘⇧R)
zh_hans: 刷新（⌘⇧R）
